/* Above average */
"Above average" = "Boven gemiddelde";

/* Average */
"Average" = "Gemiddelde";

/* Awful */
"Awful" = "Vreselijk";

/* Below average */
"Below average" = "Onder gemiddelde";

/* Excellent */
"Excellent" = "Perfect";

/* Good */
"Good" = "Goed";

/* Poor */
"Poor" = "Matig";

/* Very good */
"Very good" = "Erg goed";

